
/* Class = "NSTextFieldCell"; title = "50"; ObjectID = "3"; */
"3.title" = "50";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "背景ノイズを軽減";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "17"; */
"17.ibExternalAccessibilityHelp" = "背景ノイズを軽減";

/* Class = "NSButtonCell"; title = "Reduce background noise:"; ObjectID = "18"; */
"18.title" = "背景ノイズを軽減: ";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "reduce background noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "背景ノイズを軽減";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Reduce Background Noise"; ObjectID = "19"; */
"19.ibExternalAccessibilityHelp" = "背景ノイズを軽減";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the amount of background noise reduction"; ObjectID = "19"; */
"19.ibShadowedToolTip" = "背景ノイズリダクションの量を調整します";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "27"; */
"27.title" = "%";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "equalizer"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "イコライザ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an equalizer preset"; ObjectID = "75"; */
"75.ibShadowedToolTip" = "イコライザプリセットを選択します";

/* Class = "NSTextFieldCell"; title = "Equalizer:"; ObjectID = "77"; */
"77.title" = "イコライザ: ";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "80"; */
"80.title" = "項目3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "81"; */
"81.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "82"; */
"82.title" = "項目1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset audio enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "オーディオ補正をリセット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Audio Enhancements"; ObjectID = "85"; */
"85.ibExternalAccessibilityHelp" = "オーディオ補正をリセット";

/* Class = "NSButton"; ibShadowedToolTip = "Remove noise reduction and equalizer adjustments"; ObjectID = "85"; */
"85.ibShadowedToolTip" = "ノイズリダクションおよびイコライザの調整を削除します";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "92"; */
"92.title" = "リセット";
